export const data = [
    {
        id: 1,
        name: "चाँदनी",
        category: "नज़्म",
        text: "<p>आसमां में था चाँद और थी चाँदनी,<br /> थी ज़हन में मेरे ख्वाब-सी चाँदनी।</p><p>मन-समन्दर में एक ख़ामोशी-सी हुई,<br />जैसे तूफ़ां कोई अब गुज़रने को है।<br />दिल अकेला था जो साहीलों पर यूँ ही,<br />उसकी कश्ती भँवर में उतरने को है।<br />मुंतज़िर था जो लम्हा, पिघलने लगा,<br />सब्र सूरज के मानिन्द ढलने लगा ।</p><p>सितारों की भीड़ में , बादलों से परे<br />दिख गई मुस्कुराती हुई चाँदनी.....</p><p>फिर जो होना था बस वो ही होने लगा,<br />सर्द रातों में बेचैनियां बढ़ गईं।<br />जिस्म तो था लिहाफों से लिपटा हुआ,<br />उसको सोचा तो और सर्दियाँ बढ़ गईं।<br />तिल जो रुख़सार पे था दियों की तरह,<br />ज़ुल्फ़ चेहरे पे थे बदलियों की तरह।</p><p>रात भर बस यही सोचता मैं रहा,<br />चाँद था उसका चेहरा खुद वो थी चाँदनी.....</p>"
    },
    {
        id: 2,
        name: "तुम्हारी याद आई है।",
        category: "नज़्म",
        text: "<p>तुम्हारी याद आई है..<br />तुम्हारी याद आई है...</p><p>वो अनकही बातें जो तुमने कभी नहीं बोलीं<br />उन्हीं बातों को सोच कर यूँ ही मुस्कुरा देना<br />तुम्हारी याद की बूंदों से एक बादल बनाना<br />उसी बादल के बरसातों में अक्सर भीग बस जाना<br />ये कैसा दीवानापन है?-<br />जिसमें न हो तुम,न हूँ मैं एक जगह<br />बस एक परछाई है.<br />तुम्हारी याद आई है..<br />तुम्हारी याद आई है...</p><p>ऐसा ही रहे कि हम कभी न मिलें आमने- सामने<br />न हो वो उलझनें फिर से-<br />वो तुमको पाना, वो तुमको खोना<br />इससे बेहतर है बस तुम्हारी याद का रहना<br />यादों की इसी गली में-<br />मैं हर शाम निकलता हूँ घूमने...तुम्हारी उंगलियों को कसकर पकड़ के,आराम करता हूँ तुम्हारी ज़ुल्फों के दरमियाँ..<br />ये जो गली है यादों की...मैंने सजाई है..<br />तुम्हारी याद आई है..<br />तुम्हारी याद आई है...</p>"
    },
    {
        id: 3,
        name: "आख़िर कबतक??",
        category: "नज़्म",
        text: "<p>मैं दिख रहा हूँ<br />में चल रहा हूँ<br />में मिट रहा हूँ<br />में ढ़ल रहा हूँ <br />ज़रा ठहरो...हाँ, वहीं पर<br />में रुक गया हूँ ये सोचने कि - आख़िर कबतक? आख़िर कबतक?</p><p>किसने मुझे आवाज़ दी, कैसी ये सदाएं हैं ?<br />रोज़ सुनता हूँ, कहीं ये में तो नहीं हूँ?<br />नहीं...में तो शायद मर चुका हूँ,<br />पर वो जो मुझमें ज़िंदा है, वो अमर है<br />वो ही रास्ता है, वो ही सफ़र है,<br />वही मुसाफ़िर भी है जो सदियों से चल रहा है,<br />इसी फ़िक्र में की - आख़िर कबतक? आख़िर कबतक?</p><p>आँख मेरी जल रही है,<br />अब मैं सोने जा रहा हूँ।<br />दिल में पत्थर सा रखा है,<br />अब मैं रोने जा रहा हूँ।<br />लेकिन अश्क़ नहीं अब आंखों से,<br />धुआँ- सा कुछ उठ रहा है।<br />ऐसा जैसे ख्वाब कोई,<br />लाश बनकर जल रहा है।<br />सो गया हूँ कि मर गया हूँ मैं ?<br />पर सवाल ज़िदा है - आख़िर कबतक? आख़िर कबतक?</p>"
    },
    {
        id: 4,
        name: "केवल एक गीत लिखा मैंने ",
        category: "कविता",
        text: "<p>तुम दूर हो मेरे पास नहीं, <br />आने की भी कोई आस नहीं। <br />जब भी तन्हा-तन्हा हूँ मैं, <br />लिखते-लिखते बिखरा हूँ मैं। <br />गर्दिश में हर एक लम्हा है, <br />ये शाम भी कितना तन्हा है।</p><p>सूनेपन के इस महफ़िल को, तेरी यादों से भरा मैंने, <br />केवल एक गीत लिखा मैंने। केवल एक गीत लिखा मैंने।।</p><p>संघर्षों की जीवित काया, <br />पग-पग पर छलती मृदु-माया। <br />संग्राम गहन अंतर्मन में, <br />विश्राम नहीं एक पल तन में। <br />पतझड़ के आगे सावन है, <br />संकल्प सुधा सम पावन है।</p><p>स्याह अंधेरों के आगे सवेरा, यह स्वप्न पुनीत बुना मैंने, <br />केवल एक गीत लिखा मैंने। केवल एक गीत लिखा मैंने।।</p><p>जब शब्द पिरोए जाते हैं, <br />बनती है गीतों की माला। <br />तेरी यादों की हाला में, <br />बन बैठा हूँ खुद मधुशाला। <br />जैसे नदियाँ सागर में मिलकर, <br />अपना वजूद खो देतीं हैं। <br />तेरी यादें आते ही अब तो, <br />आंखें आंसू खो देतीं हैं।</p><p>दुनिया के हर एक मेले में, तुमको मनमीत लिखा मैंने, <br />केवल एक गीत लिखा मैंने। केवल एक गीत लिखा मैंने।।</p>"
    },
    {
        id: 5,
        name: "दर्द बहुत ज़रूरी है",
        category: "कविता",
        text: "<p>अपने वजूद के पाने को खुद से जब तुमको लड़ना हो, <br />काँटों की सेज दिखाई दे,उसपर ही तुमको सोना हो, <br />आँखों में जब दो बूंद लिए ज़हर का सागर पीना हो, <br />खुद को ज़ख्म दिए हैं जो, बैठ के उसको सीना हो, <br />तब दर्द बहुत ज़रूरी है, <br />तब दर्द बहुत ज़रूरी है....</p><p>खुद की बर्बादी का मंज़र जब दूर तलक दिखाई दे, <br />अपनी नज़रों में गिरकर फिर उठने की ललक दिखाई दे, <br />आँखों में जो ख्वाब है डूबा,ज़िंदा फिर छलक दिखाई दे,<br />छोटी-सी ही सही मगर मंज़िल की झलक दिखाई दे,<br />तब दर्द बहुत ज़रूरी है,<br />तब दर्द बहुत ज़रूरी है....</p><p>जब अंधियारा दस्तक देने मन के दरवाज़े आ जाए, <br />मन के मैल का अपराधी अंदर तक तुमको खा जाए, <br />जब खुद की आँखों से तुम खुद ही ओझल हो जाओ, <br />जब खुद के कंधों पर तुम खुद ही बोझल हो जाओ, <br />तब दर्द बहुत ज़रूरी है,<br />तब दर्द बहुत ज़रूरी है....</p><p>जब रोज़ तुम्हारे ख्वाब तुम्हारे पैरों के नीचे आतें हों, <br />जब रोज़ उन्हें कुचलते हो ,नींद चैन की लेते हो, <br />अपने नाकाम हो जाने का षड्यंत्र तुम्हीं जब रचते हो, <br />कल करना है,कल करना है,यह मंत्र तुम्हीं जब गढ़ते हो, <br />तब दर्द बहुत ज़रूरी है,<br />तब दर्द बहुत ज़रूरी है....</p><p>बिस्तर पर पड़े-पड़े जब बदन दुखने लग जाए, <br />बंद सजल आँखों में जब ख्वाब सूखने लग जाए, <br />जब लगे कि कोई काम नहीं, छोड़ो फिर से सो जाओ, <br />स्वप्नलोक ही अच्छा है, सपनों में फिर से खो जाओ, <br />तब दर्द बहुत ज़रूरी है,<br />तब दर्द बहुत ज़रूरी है....</p><p>जब दुख का बादल फटता है और तुमपर कोई हँसता है, <br />जब लगे कि जीना मुश्किल है, मरना ही सबसे सस्ता है, <br />जब लगे सुबह की आँखों में आँसू केवल दस्तूरी है, <br />जब लगे आराम ज़रूरी है, जीना बस एक मजबूरी है, <br />तब दर्द बहुत ज़रूरी है,<br />तब दर्द बहुत ज़रूरी है....।।</p>"
    },
    {
        id: 6,
        name: "हम ऐसा क्यों करते हैं?",
        category: "कविता",
        text:"<p>हम स्वप्नों में खो जाते हैं,<br />नींद ओढ़कर सो जाते हैं।<br />जब उठते हैं तब कहते हैं - हमने वो क्या देखा था ?<br />नींद नशीली हो जाती है, हम इतना बेसुध सोते हैं ।<br />हम ऐसा क्यों करते हैं ?</p><p>हम औरों पर हँसते हैं , हम खुद पर हँसते ही नहीं।<br />अक्सर उन स्वप्नों को जीते हैं, जो हमने देखे ही नहीं।<br />इच्छयाएँ मर ही जाती हैं स्वप्न की तलवार से,<br />मंज़र नया हम देखते हैं फिर उसी रफ़्तार से।<br />हम समय के चक्रव्यूह में हरदम अभिमन्यु बनते हैं।<br />हम ऐसा क्यों करते हैं?</p><p>ये प्यास हमें पी जाएगी, हम प्यासे ही रह जाएँगे।<br />अंतस की आग बुझेगी पर, हमे दहते ही रह जाएँगे।<br />सब कहते हैं मजबूरी है, तृष्णा यही ज़रूरी है,<br />मृग तो हमने ढूंढ़ लिया पर क्या मिली कहीं कस्तूरी है?<br />दुनिया जो-जो करती है बस हम भी वैसा करते हैं।<br />हम ऐसा क्यों करते हैं?</p>"
    },
    {
        id: 7,
        name: "दर्द-ए-दिल का सावन से....",      
        category: "ग़ज़ल",
        text: "<p>दर्द-ए-दिल का सावन से कुछ तो रिश्ता होता है, <br />आँख बरसने लगती है,जब दर्द आहिस्ता होता है।</p><p>जिस्म से दिल तक जाने वाले मुसाफ़िरों की कमी नहीं, <br />जो दिल से सीधे दिल में उतरे वही फरिश्ता होता है।</p><p>बाज़ार-ए-मोहब्बत में दिल का मोल लगाना मुश्किल है, <br />और बाज़ार-ए-दुनिया में जिस्म तो सस्ता होता है।</p><p>कौन बताए मुसाफिर को कि फ़िक्र-ए-मंज़िल में, <br />जहाँ पे थक कर बैठा है,वहीं से रस्ता होता है।</p>"
    },
    {
        id: 8,
        name: "ख्वाब में आया मुझे....",       
        category: "ग़ज़ल",
        text: "<p>ख्वाब में आया मुझे ये सवाल ज़िन्दगी का,<br />क्या कर लिया है तुमने ये हाल ज़िन्दगी का?</p><p>हम दोनों अजनबी थे मिलने से पहले-पहले,<br />अब बिछड़े तो रह जाएगा मलाल ज़िन्दगी का।</p><p>अँधेरे में क्या दिखाई देगा अँधेरे के सिवा,<br />रखना पड़ेगा रौशन तुम्हें मशाल ज़िन्दगी का।</p><p>मौत आई थी कल, नींद में ये कहने मुझे,<br />ठीक से रक्खा करो ख़्याल ज़िन्दगी का।</p>"
    },
    {
        id: 9,
        name: "तुम्हें जब चोट लगती है....",
        category: "ग़ज़ल",
        text: "<p>तुम्हें जब चोट लगती है तो तुमपर क्या गुज़रती है? <br />हमारे घाव पर तो नमक लेकर हवा गुज़रती है,</p><p>सुख आता है दर पर मेरे, रूकता है, चला जाता है, <br />दरवेशों के सामने जैसे दुनिया गुज़रती है।</p><p>मोहब्बत सिर्फ तुमने की है? हमसे भी पूछो !<br />हम बताएँगे तुम्हें कि क्या - क्या गुज़रती है।।</p><p>कलियाँ चटकने लगती हैं, बहारें झूम जाती हैं,<br />तेरा पैग़ाम लेकर जब बाद-ए-सबा गुज़रती है।</p>"
    }
];
